Repository: minetest-mods/quartz
Catalog: locale/*.po
Languages: es

source: Quartz Crystal
es: Cristal de cuarzo

source: Quartz Crystal Piece
es: Trozo de cristal de cuarzo

source: Quartz Ore
es: Mineral de cuarzo

source: Quartz Block
es: Bloque de cuarzo

source: Chiseled Quartz
es: Cuarzo cincelado

source: Quartz Pillar
es: Pilar de cuarzo

source: Quartz stair
es: Escaleras de cuarzo

source: Quartz slab
es: Losa de cuarzo

source: Quartz Pillar stair
es: Escaleras de pilar de cuarzo

source: Quartz Pillar slab
es: Losa de pilar de cuarzo
